"Automatic" = "Automático";
"Black" = "Negro";
"Blue" = "Azul";
"Brown" = "Café";
"Cancel" = "Cancelar";
"Choose Application" = "Seleccionar aplicación";
"Choose File" = "Seleccionar Archivo";
"Choose Image" = "Seleccionar Imagen";
"Choose..." = "Elija...";
"Clear All" = "Borrar todo";
"Cyan" = "Cian";
"Edit Encodings Menu..." = "Editar Menú de Codificaciones...";
"Encoding:" = "Codificación:";
"Green" = "Verde";
"Ignore HTML Commands" = "Ignorar Comandos HTML";
"Ignore RTF Commands" = "Ignorar Comandos RTF";
"Orange" = "Naranja";
"Processed %d items to \"%@\"" = "%d ítems procesados en \"%@\"";
"Purple" = "Violeta";
"Red" = "Rojo";
"Revert to Default" = "Revertir a por omisión";
"Select All" = "Seleccionar todo";
"Stop" = "Detener";
"Text Encodings" = "Codificaciones de Texto";
"Transparent" = "Transparente";
"White" = "Blanco";
"Yellow" = "Amarillo";

/* ==== UNLOCALIZED ==== */

"Magenta" = "Magenta";
"OK" = "OK";
"bytes" = "bytes";
